Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/statistikk_fra_sametinget_-_3__publikasjon_september_2021_.html.tmx
Source language: nob
Languages: sme

source: Statistikk fra Sametinget - 3. publikasjon (september 2021)
sme: Sámedikki statistihkka, 3. publikašuvdna (čakčamánnu 2021)

source: Dette er den tredje publikasjonen av Sametingets interne statistikk.
sme: Dá lea dat goalmmát publikašuvdna Sámedikki siskkáldas statistihkas.

source: Hensikten med denne publikasjonen er å formidle hvordan Sametingets tilskuddsordninger bevilges.
sme: Ulbmil dáinna publikašuvnnain lea gaskkustit movt Sámedikki doarjjaortnegat juolluduvvot.

source: Les publikasjonen: Sametingets statistikk 2021
sme: Loga publikašuvnna: Sámedikki statistihkka

source: Sametingets tilskuddsordninger skal styrke vekst og positiv utvikling i samiske lokalsamfunn, i tillegg til å sikre samiske rettigheter og interesser i hele Norge.
sme: Sámedikki doarjjaortnegat galget nannet lassáneami ja positiivvalaš ovdáneami sámi báikkálaš servodagain, lassin dasa ahte sihkkarastit sámi vuoigatvuođaid ja beroštumiid olles Norggas.

source: Sametinget bevilger årlig flere hundre millioner kroner til mottakere innenfor de ulike stipend- og tilskuddsordningene.
sme: Sámediggi juolluda jahkásaččat máŋga čuođi miljovnna ruvnno vuostáiváldiide daid iešguđet stipeanda- ja doarjjaortnegiid bokte.

source: Sametingets statistikk presenterer de største tilskuddsordningene, og gir en oversikt over hvor mye som bevilges og til hvilke kommuner.
sme: Sámedikki statistihkka ovdanbuktá daid stuorámus doarjjaortnegiid, ja addá oppalašgova man olu juolluduvvo ja makkár gielddaide/suohkaniidda.

source: Statistikken er inndelt i sju kapitler, hvor hver del i tur deles inn i tre underkapitler.
sme: Statistihkka lea juhkkojuvvon čieža kapihttalii, mat fas leat juhkkojuvvon golmma oassekapihttalii.

source: Disse kapitlene tar for seg de største tilskuddsordningene, som er språk, grunnopplæring, barnehage, næring og kultur.
sme: Dáin kapihttaliin leat dat stuorimus doarjjaortnegat ovdanbuktojuvvon: giella, vuođđooahpahus, mánáidgárddit, eláhusat ja kultuvra.

source: Underkapitlene viser samlet bevilgning, søkerbaserte tilskudd og direktetilskudd, og hvordan disse fordeles geografisk og over tid.
sme: Oassekapihttaliin čájehuvvojit obbalaš juolludusat, ohcanvuđot doarjagat ja njuolggodoarjagat, ja movt dat leat juhkkojuvvon geográfalaččat ja áiggi mielde.

source: Alle tall er hentet fra Sametingets egen tilskuddsdatabase Access.
sme: Buot logut leat vižžojuvvon Sámedikki iežas doarjjadatabasas Access.

source: Det er Sametingets administrasjon som har utarbeidet denne publikasjonen.
sme: Sámedikki hálddahus dat lea ráhkadan dán diehtočállosa.

source: Sametinget har utarbeidet oversikt hvor mye tilskudd hver kommune mottar i ulike sammenhenger, med et interaktivt kart.
sme: Sámediggi lea interaktiiva kártta bokte ráhkadan oppalašgova man olu doarjaga juohke suohkan/gielda oažžu iešguđet oktavuođain.

source: For kommuner som i perioden er blitt slått sammen med, eller innlemmet i, andre kommuner, vil tilskudd falle inn under den nye kommunen.
sme: Mii guoská suohkaniidda/gielddaide mat dán áigodagas leat oktiičaskojuvvon eará suohkaniiguin/gielddaiguin; daid doarjagat leat dan ođđa suohkana/gieldda vuolde.

source: Her kan du se hva din kommune tildeles fra Sametinget:
sme: Dás sáhtát oaidnit man olu Sámediggi juolluda du suohkanii/gildii:

source: Statistikk fra Sametinget - 2.
sme: Sámedikki statistihkka - 2.

source: publikasjon (april 2018) Statistikk fra Sametinget - 1.
sme: publikašuvdna (cuoŋománnu 2018) Sámedikki statistihkka - 1.

source: publikasjon (august 2017)
sme: publikašuvdna (borgemánnu 2017)
